Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1669_GeorgeDandin_btv1b8610793w_cropped_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Ie les ay enuoyé querir, & ils vont eſtre icy dans vn moment.
fr: Je les ai envoyé querir, et ils vont être ici dans un moment.

source: Voila vn coup ſans doute où vous ne vous attendiez pas.
fr: Voilà un coup sans doute où vous ne vous attendiez pas.

source: C’eſt maintenant que ie triomphe, & i’ay dequoy mettre à bas voſtre orgueil, & détruire vos artifices.
fr: C’est maintenant que je triomphe, et j’ai de quoi mettre à bas votre orgueil, et détruire vos artifices.

source: Iuſques icy vous auez ioüé mes accuſations, éblouy vos parens & plaſtré vos maluerſations.
fr: Jusqu'ici vous avez joué mes accusations, ébloui vos parents et plâtré vos malversations.

source: I'ay eu beau voir, & beau dire, & voſtre adreſſe toujours l’a emporté ſur mon bon droit, & touſiours vous auez trouué moyen d’auoir raiſon.
fr: J’ai eu beau voir, et beau dire, et votre adresse toujours l’a emporté sur mon bon droit, et toujours vous avez trouvé moyen d’avoir raison.

source: Mais à cette fois, Dieu mercy, les choſes vont eſtre éclaircies, & voſtre effronterie ſera pleinement confonduë.
fr: Mais à cette fois, Dieu merci, les choses vont être éclaircies, et votre effronterie sera pleinement confondue.

source: Hé ie vous prie, faites moy ouurir la porte.
fr: Hé je vous prie, faites-moi ouvrir la porte.

source: Non, non il faut attendre la venuë de ceux que i’ay mandez, & ie veux qu’ils vous trouuent dehors à la belle heure qu’il eſt.
fr: Non, non il faut attendre la venue de ceux que j’ai mandés, et je veux qu’ils vous trouvent dehors à la belle heure qu’il est.

source: En attendant qu’ils viennent, ſongez, ſi vous voulez à chercher dans voſtre teſte quelque nouueau détour pour vous tirer de cette affaire.
fr: En attendant qu’ils viennent, songez, si vous voulez à chercher dans votre tête quelque nouveau détour pour vous tirer de cette affaire.

source: A inuenter quelque moyen de r’habiller voſtre eſcapade.
fr: À inventer quelque moyen de rhabiller votre escapade.

source: A trouuer quelque belle ruſe pour eluder icy les gens & paroiſtre innocente.
fr: À trouver quelque belle ruse pour éluder ici les gens et paraître innocente.

source: Quelque pretexte ſpecieux de pelerinage nocturne, ou d’amie en trauail d’enfant que vous veniez de ſecourir.
fr: Quelque prétexte spécieux de pèlerinage nocturne, ou d’amie en travail d’enfant que vous veniez de secourir.

source: Non, mon intention n’eſt pas de vous rien déguiſer.
fr: Non, mon intention n’est pas de vous rien déguiser.

source: Ie ne pretens point me deffendre, ny vous nier les choſes, puis que vous les ſçauez.
fr: Je ne prétends point me défendre, ni vous nier les choses, puisque vous les savez.

source: C'eſt que vous voyez bien que tous les moyens vous en ſont fermez, & que dans cette affaire vous ne ſçauriez inuenter d’excuſe qu’il ne me ſoit facile de conuaincre de fauſſeté.
fr: C’est que vous voyez bien que tous les moyens vous en sont fermés, et que dans cette affaire vous ne sauriez inventer d’excuse qu’il ne me soit facile de convaincre de fausseté.

source: Ie confeſſe que i’ay tort, & que vous auez ſuiet de vous plaindre.
fr: Je confesse que j’ai tort, et que vous avez sujet de vous plaindre.

source: Mais ie vous demande par grace de ne m'expoſer point maintenant à la mauuaiſe humeur de mes parens, & de me faire promptement ouurir.
fr: Mais je vous demande par grâce de ne m’exposer point maintenant à la mauvaise humeur de mes parents, et de me faire promptement ouvrir.

source: Ie vous baiſe les mains.
fr: Je vous baise les mains.

source: Eh mon pauure petit mary.
fr: Eh mon pauvre petit mari.

source: Ie vous en coniure.
fr: Je vous en conjure.

source: Ah mon pauure petit mary?
fr: Ah mon pauvre petit mari?

source: Ie ſuis voſtre petit mary maintenant, parce que vous vous ſentez priſe.
fr: Je suis votre petit mari maintenant, parce que vous vous sentez prise.

source: Ie ſuis bien aiſe de cela, & vous ne vous eſtiez iamais auiſée de me dire de ces douceurs.
fr: Je suis bien aise de cela, et vous ne vous étiez jamais avisée de me dire de ces douceurs.

source: Ie vous promets de ne vous plus donner aucun ſuiet de déplaiſir, & de me...
fr: Je vous promets de ne vous plus donner aucun sujet de déplaisir, et de me…

source: Tout cela n’eſt rien.
fr: Tout cela n’est rien.

source: Ie ne veux point perdre cette auanture, & il m’importe qu’on ſoit vne fois éclaircy à fond de vos deportemens.
fr: Je ne veux point perdre cette aventure, et il m’importe qu’on soit une fois éclairci à fond de vos déportements.

source: De grace, laiſſez moy vous dire.
fr: De grâce, laissez-moi vous dire.

source: Ie vous demande vn moment d’audience.
fr: Je vous demande un moment d’audience.

source: Hé bien quoy.
fr: Hé bien quoi.

source: Il eſt vray que i’ay failly, ie vous l’auoüe encore vne fois:
fr: Il est vrai que j’ai failli, je vous l’avoue encore une fois:

source: & que voſtre reſſentiment eſt iuſte.
fr: et que votre ressentiment est juste.

source: Que i’ay pris le temps de ſortir pendant que vous dormiez, & que cette ſortie eſt vn rendez-vous que i’auois donné à la perſonne que vous dites.
fr: Que j’ai pris le temps de sortir pendant que vous dormiez, et que cette sortie est un rendez-vous que j’avais donné à la personne que vous dites.

source: Mais enfin ce ſont des actions que vous deuez pardonner à mon âge; des emportemens de ieune perſonne qui n’a encore rien veu, & ne fait que d'entrer au monde.
fr: Mais enfin ce sont des actions que vous devez pardonner à mon âge; des emportements de jeune personne qui n’a encore rien vu, et ne fait que d’entrer au monde.

source: Des libertez où l'on s’abandonne ſans y penſer de mal, & qui ſans doute dans le fond n’ont rien de
fr: Des libertés où l’on s’abandonne sans y penser de mal, et qui sans doute dans le fond n’ont rien de

source: Ouy vous le dites, & ce ſont de ces choſes qui ont beſoin qu’on les croye pieuſement.
fr: Oui vous le dites, et ce sont de ces choses qui ont besoin qu’on les croie pieusement.

source: Ie ne veux point m'excuſer par là d’eſtre coupable enuers vous, & ie vous prie ſeulement d’oublier vne offenſe, dont ie vous demande pardon de tout mon cœur;
fr: Je ne veux point m’excuser par là d’être coupable envers vous, et je vous prie seulement d’oublier une offense, dont je vous demande pardon de tout mon cœur;

source: & de m’épargner en cette rencontre le déplaiſir que me pourroient cauſer les reproches faſcheux de mon pere & de ma mere.
fr: et de m’épargner en cette rencontre le déplaisir que me pourraient causer les reproches fâcheux de mon père et de ma mère.

source: Si vous m’accordez genereuſement la grace que ie vous demande;
fr: Si vous m’accordez généreusement la grâce que je vous demande;

source: ce procedé obligeant, cette bonté que vous me ferez voir, me gagnera entierement.
fr: ce procédé obligeant, cette bonté que vous me ferez voir, me gagnera entièrement.

source: Elle touchera tout à fait mon cœur, & y fera naiſtre pour vous ce que tout le pouuoir de mes parens & les liens du mariage n’auoient pû y ietter.
fr: Elle touchera tout à fait mon cœur, et y fera naître pour vous ce que tout le pouvoir de mes parents et les liens du mariage n’avaient pu y jeter.

source: En vn mot, elle ſera cauſe que ie renonceray à toutes les galanteries, & n’auray de l’attachement que pour vous.
fr: En un mot, elle sera cause que je renoncerai à toutes les galanteries, et n’aurai de l’attachement que pour vous.

source: Ouy, ie vous donne ma parole que vous m’allez voir deſormais la meilleure femme du monde, & que ie vous témoigneray tant d’amitié, tant d’amitié que vous en ſerez ſatisfait.
fr: Oui, je vous donne ma parole que vous m’allez voir désormais la meilleure femme du monde, et que je vous témoignerai tant d’amitié, tant d’amitié que vous en serez satisfait.

source: Crocodile qui flate les gens pour les étrangler.
fr: Crocodile qui flatte les gens pour les étrangler.

source: Accordez-moy cette faueur.
fr: Accordez-moi cette faveur.

source: Ie ſuis inexorable.
fr: Je suis inexorable.

source: Montrez vous genereux.
fr: Montrez-vous généreux.

source: Ie vous en coniure de tout mon cœur.
fr: Je vous en conjure de tout mon cœur.

source: Ie veux qu’on ſoit détrompé de vous, & que voſtre confuſion éclate.
fr: Je veux qu’on soit détrompé de vous, et que votre confusion éclate.

source: Hé bien ſi vous me reduiſez au deſeſpoir, ie vous auertis qu'vne femme en cét eſtat eſt capable de tout, & que ie feray quelque choſe icy dont vous vous repentirez.
fr: Hé bien si vous me réduisez au désespoir, je vous avertis qu’une femme en cet état est capable de tout, et que je ferai quelque chose ici dont vous vous repentirez.

source: Et que ferez-vous, s’il vous plaiſt.
fr: Et que ferez-vous, s’il vous plaît.

source: Mon cœur ſe portera iuſqu’aux extremes reſolutions, & de ce couſteau que voicy ie me tueray ſur la place.
fr: Mon cœur se portera jusqu’aux extrêmes résolutions, et de ce couteau que voici je me tuerai sur la place.

source: On ſçait de tous coſtez nos differends, & les chagrins perpetuels que vous conceuez contre moy.
fr: On sait de tous côtés nos différends, et les chagrins perpétuels que vous concevez contre moi.

source: Lors qu’on me trouuera morte, il n’y aura perſonne qui mette en doute que ce ne ſoit vous qui m’aurez tuée;
fr: Lorsqu’on me trouvera morte, il n’y aura personne qui mette en doute que ce ne soit vous qui m’aurez tuée;

source: & mes parens ne ſont pas gens aſſeurément à laiſſer cette mort impunie, & ils en feront ſur voſtre perſonne toute la punition que leur pourront offrir, & les pourſuites de la Iuſtice, & la chaleur de leur reſſentiment.
fr: et mes parents ne sont pas gens assurément à laisser cette mort impunie, et ils en feront sur votre personne toute la punition que leur pourront offrir, et les poursuites de la Justice, et la chaleur de leur ressentiment.

source: C’eſt par là que ie trouueray moyen de me vanger de vous, & ie ne ſuis pas la premiere qui ait ſceu recourir à de pareilles vangeances, qui n’ait pas fait difficulté de ſe donner la mort, pour perdre ceux qui ont la cruaute de nous pouſſer à la derniere extremité.
fr: C’est par là que je trouverai moyen de me venger de vous, et je ne suis pas la première qui ait su recourir à de pareilles vengeances, qui n’ait pas fait difficulté de se donner la mort, pour perdre ceux qui ont la cruauté de nous pousser à la dernière extrémité.

source: On ne s’auiſe plus de ſe tuer ſoy-meſme, & la mode en eſt paſſée il y a long-temps.
fr: On ne s’avise plus de se tuer soi-même, et la mode en est passée il y a longtemps.

source: C’eſt vne choſe dont vous pouuez vous tenir ſeur, & ſi vous perſiſtez dans voſtre refus, ſi vous ne me faites ouurir, ie vous iure que tout à l’heure ie vais vous faire voir iuſques où peut aller la reſolution d’vne perſonne qu’on met au deſeſpoir.
fr: C’est une chose dont vous pouvez vous tenir sûr, et si vous persistez dans votre refus, si vous ne me faites ouvrir, je vous jure que tout à l’heure je vais vous faire voir jusqu'où peut aller la résolution d’une personne qu’on met au désespoir.

source: C’eſt pour me faire peur.
fr: C’est pour me faire peur.

source: Hé bien puis qu’il le faut, voicy qui nous contentera tous deux, & montrera ſi ie me moque.
fr: Hé bien puis qu’il le faut, voici qui nous contentera tous deux, et montrera si je me moque.

source: c’en eſt fait.
fr: c’en est fait.

source: Faſſe le Ciel que ma mort ſoit vangée comme ie le ſouhaite, & que celuy qui en eſt cauſe, reçoiue vn iuſte chaſtiment de la dureté qu’il a euë pour moy.
fr: Fasse le Ciel que ma mort soit vangée comme je le souhaite, et que celui qui en est cause, reçoive un juste châtiment de la dureté qu’il a eue pour moi.

source: ſeroit-elle bien ſi malicieuſe que de s’eſtre tuée pour me faire pendre?
fr: serait-elle bien si malicieuse que de s’être tuée pour me faire pendre?

source: Prenons vn bout de chandelle pour aller voir.
fr: Prenons un bout de chandelle pour aller voir.

source: Rangeons-nous chacune immediatement contre vn des coſtez de la porte.
fr: Rangeons-nous chacune immédiatement contre un des côtés de la porte.

source: La méchanceté d’vne femme iroit-elle bien iuſques là?
fr: La méchanceté d’une femme irait-elle bien jusque là?

source: Il ſort auec vn bout de chandelle ſans les apperceuoir, elles entrent, auſſi toſt elles ferment la porte.
fr: Il sort avec un bout de chandelle sans les apercevoir, elles entrent, aussitôt elles ferment la porte.

source: Il n’y a perſonne.
fr: Il n’y a personne.

source: Eh ie m’en eſtois bien doute, & la pendarde s’eſt retirée, voyant qu’elle ne gagnoit rien apres moy, ny par prieres ny par menaces.
fr: Eh je m’en étais bien doute, et la pendarde s’est retirée, voyant qu’elle ne gagnait rien après moi, ni par prières ni par menaces.

source: Tant mieux cela rendra ſes affaires encore plus mauuaiſes, & le pere & la mere qui vont venir en verront mieux ſon crime.
fr: Tant mieux cela rendra ses affaires encore plus mauvaises, et le père et la mère qui vont venir en verront mieux son crime.

source: Ah ah la porte s’eſt fermée.
fr: Ah ah la porte s’est fermée.

source: Hola ho quelqu’vn.
fr: Hola ho quelqu’un.

source: Qu’on m’ouure promptement.
fr: Qu’on m’ouvre promptement.

source: A la feneſtre auec Claudine.
fr: À la fenêtre avec Claudine.

source: Comment c’eſt toy!
fr: Comment c’est toi!

source: d’où viens tu bon pendart?
fr: d’où viens tu bon pendard?

source: eſt-il l’heure de reuenir chez ſoy, quand le iour eſt preſt de paroiſtre, & cette maniere de vie eſt- elle celle que doit ſuiure vn honneſte mary?
fr: est-il l’heure de revenir chez soi, quand le jour est prêt de paraître, et cette manière de vie est-elle celle que doit suivre un honnête mari?

source: Cela eſt-il beau d’aller yurogner toute la nuit?
fr: Cela est-il beau d’aller ivrogner toute la nuit?

source: & de laiſſer ainſi toute ſeule vne pauure ieune femme dans la maiſon?
fr: et de laisser ainsi toute seule une pauvre jeune femme dans la maison?

source: Comment vous auez....
fr: Comment vous avez…

source: Va va, traiſtre, ie ſuis laſſe de tes déportemens, & ie m’en veux plaindre ſans plus tarder à mon pere & à ma mere.
fr: Va va, traître, je suis lasse de tes déportements, et je m’en veux plaindre sans plus tarder à mon père et à ma mère.

source: Quoy c’eſt ainſi que vous oſez.
fr: Quoi c’est ainsi que vous osez.

source: Mr & Me de Sotenuille ſont en des habits de nuit & conduits par Colin, qui porte vne lanterne.
fr: Mr et Me de Sotenville sont en des habits de nuit et conduits par Colin, qui porte une lanterne.

source: AProchez de grace, & venez me faire raiſon de l'inſolence la plus grande du monde, d’vn mary à qui le vin & la ialouſie ont troublé de telle ſorte la ceruelle, qu'il ne ſçait plus ny ce qu’il dit, ny ce qu’il fait, & vous a luy- meſme enuoyé querir pour vous faire témoin de l’extrauagance la plus étrange dont on ait iamais ouy parler.
fr: AProchez de grâce, et venez me faire raison de l’insolence la plus grande du monde, d’un mari à qui le vin et la jalousie ont troublé de telle sorte la cervelle, qu’il ne sait plus ni ce qu’il dit, ni ce qu’il fait, et vous a lui-même envoyé quérir pour vous faire témoin de l’extravagance la plus étrange dont on ait jamais ouï parler.

source: Le voila qui reuient comme vous voyez, apres s’eſtre fait attendre toute la nuit, & ſi vous voulez l’écouter, il vous dira qu’il a les plus grandes plaintes du monde à vous faire de moy;
fr: Le voilà qui revient comme vous voyez, après s’être fait attendre toute la nuit, et si vous voulez l’écouter, il vous dira qu’il a les plus grandes plaintes du monde à vous faire de moi;

source: que durant qu’il dormoit, ie me ſuis derobée d’auprés de luy pour m’en aller courir, & cent autres contes de meſme nature qu’il eſt allé reſver.
fr: que durant qu’il dormait, je me suis derobée d’auprès de lui pour m’en aller courir, et cent autres contes de même nature qu’il est allé rêver.

source: Voila vne méchante carogne.
fr: Voilà une méchante carogne.

source: Oüy, il nous a voulu faire accroire qu’il eſtoit dans la maiſon, & que nous en eſtions dehors, & c’eſt vne folie qu’il n’y a pas moyen de luy oſter de la teſte.
fr: Oui, il nous a voulu faire accroire qu’il était dans la maison, et que nous en étions dehors, et c’est une folie qu’il n’y a pas moyen de lui ôter de la tête.

source: Comment, qu’eſt-ce à dire cela?
fr: Comment, qu’est-ce à dire cela?

source: Voila vne furieuſe impudence que de nous envoyer querir.
fr: Voilà une furieuse impudence que de nous envoyer quérir.

source: Iamais.
fr: Jamais.

source: Non, mon pere, ie ne puis plus ſouffrir vn mary de la ſorte.
fr: Non, mon père, je ne puis plus souffrir un mari de la sorte.

source: Ma patience eſt pouſſée à bout, & il vient de me dire cent paroles iniurieuſes.
fr: Ma patience est poussée à bout, et il vient de me dire cent paroles injurieuses.

source: Corbleu vous eſtes vn mal honneſte homme.
fr: Corbleu vous êtes un mal honnête homme.

source: C’eſt vne conſcience de voir vne pauure ieune femme traittée de la façon, & cela crie vengeance au Ciel.
fr: C’est une conscience de voir une pauvre jeune femme traitée de la façon, et cela crie vengeance au Ciel.

source: Allez, vous deuriez mourir de honte.
fr: Allez, vous devriez mourir de honte.

source: Laiſſez moy vous dire deux mots.
fr: Laissez-moi vous dire deux mots.

source: Vous n’auez qu’à l'ecouter, il va vous en conter de belles.
fr: Vous n’avez qu’à l’écouter, il va vous en conter de belles.

source: Ie deſeſpere.
fr: Je désespère.

source: Il a tant beu, que ie ne penſe pas qu’on puiſſe durer contre luy, & l’odeur du vin qu’il ſouffle eſt montée iuſqu’à nous.
fr: Il a tant bu, que je ne pense pas qu’on puisse durer contre lui, et l’odeur du vin qu’il souffle est montée jusqu’à nous.

source: Monſieur mon beau pere, ie vous coniure...
fr: Monsieur mon beau-père, je vous conjure…

source: Madame, ie vous prie...
fr: Madame, je vous prie…

source: Fy ne m’approchez pas.
fr: Fi ne m’approchez pas.

source: Voſtre haleine eſt empeſtée.
fr: Votre haleine est empestée.

source: Souffrez que ie vous...
fr: Souffrez que je vous…

source: On ne peut vous ſouffrir.
fr: On ne peut vous souffrir.

source: Permettez de grace que.
fr: Permettez de grâce que.

source: Poüas, vous m’engloutiſſez le cœur.
fr: Pouas, vous m’engloutissez le cœur.

source: Parlez de loin, ſi vous voulez.
fr: Parlez de loin, si vous voulez.

source: Hé bien ouy, ie parle de loin.
fr: Hé bien oui, je parle de loin.

source: Ie vous iure que ie n’ay bougé de chez moy, & que c’eſt elle qui eſt ſortie.
fr: Je vous jure que je n’ai bougé de chez moi, et que c’est elle qui est sortie.

source: Ne voila pas ce que ie vous ay dit.
fr: Ne voilà pas ce que je vous ai dit.

source: Vous vous mocquez des gens.
fr: Vous vous moquez des gens.

source: Deſcendez, ma fille, & venez icy.
fr: Descendez, ma fille, et venez ici.

source: I’ateſte le Ciel, que i’eſtois dans la maiſon, & que...
fr: J’atteste le Ciel, que j’étais dans la maison, et que…

source: Taiſez vous, c’eſt vne extrauagance qui n'eſt pas ſuportable.
fr: Taisez-vous, c’est une extravagance qui n’est pas supportable.

source: Que la foudre m’écraſe tout à l’heure, ſi...
fr: Que la foudre m’écrase tout à l’heure, si…

source: Ne nous rompez pas dauantage la teſte & ſongez à demander pardon à voſtre femme
fr: Ne nous rompez pas davantage la tête et songez à demander pardon à votre femme

source: Moy demander pardon?
fr: Moi demander pardon?

source: Ouy pardon, & ſur le champ.
fr: Oui pardon, et sur le champ.

source: Quoy ie....
fr: Quoi je…

source: Corbleu ſi vous me repliquez.
fr: Corbleu si vous me répliquez.

source: Ie vous apprendray ce que c'eſt que de vous ioüer à nous.
fr: Je vous apprendrai ce que c’est que de vous jouer à nous.

source: Allons, venez ma fille, que voſtre mary vous demande pardon.
fr: Allons, venez ma fille, que votre mari vous demande pardon.

source: Deſcenduë
fr: Descendue

source: luy pardonner tout ce qu’il m’a dit?
fr: lui pardonner tout ce qu’il m’a dit?

source: Non, non mon pere, il m’eſt impoſſible de m'y reſoudre, & ie vous prie de me ſeparer d’vn mary auec lequel ie ne ſçaurois plus viure.
fr: Non, non mon père, il m’est impossible de m’y résoudre, et je vous prie de me séparer d’un mari avec lequel je ne saurais plus vivre.

source: Le moyen d’y reſiſter?
fr: Le moyen d’y résister?

source: Ma fille, de ſemblables ſeparations ne ſe font point ſans grand ſcandale, & vous deuez vous montrer plus ſage que luy, & patienter encore cette fois.
fr: Ma fille, de semblables séparations ne se font point sans grand scandale, et vous devez vous montrer plus sage que lui, et patienter encore cette fois.

source: Comment patienter apres de telles indignitez?
fr: Comment patienter après de telles indignités?

source: non, mon pere, c’eſt vne choſe où ie ne puis conſentir.
fr: non, mon père, c’est une chose où je ne puis consentir.

source: Il le faut, ma fille, & c’eſt moy qui vous le commande.
fr: Il le faut, ma fille, et c’est moi qui vous le commande.

source: Ce mot me ferme la bouche, & vous auez ſur moy vne puiſſance abſoluë.
fr: Ce mot me ferme la bouche, et vous avez sur moi une puissance absolue.

source: Il eſt faſcheux d’eſtre contrainte d’oublier de telles iniures, mais quelle violence que ie me faſſe, c’eſt à moy de vous obeïr.
fr: Il est fâcheux d’être contrainte d’oublier de telles injures, mais quelle violence que je me fasse, c’est à moi de vous obéir.

source: Pauure mouton.
fr: Pauvre mouton.

source: Tout ce que vous me faites faire ne ſeruira de rien, & vous verrez que ce ſera dés demain à recommencer.
fr: Tout ce que vous me faites faire ne servira de rien, et vous verrez que ce sera dès demain à recommencer.

source: A genoux?
fr: À genoux?

source: Ouy à genoux, & ſans tarder.
fr: Oui à genoux, et sans tarder.

source: Il ſe met à genoux.
fr: Il se met à genoux.

source: Madame, ie vous prie de me pardonner.
fr: Madame, je vous prie de me pardonner.

source: L’extrauagance que i’ay faite.
fr: L’extravagance que j’ai faite.

source: De vous épouſer.
fr: De vous épouser.

source: Et ie vous promets de mieux viure à l’auenir.
fr: Et je vous promets de mieux vivre à l’avenir.

source: Prenez-y garde, & ſçachez que c’eſt icy la derniere de vos impertinences que nous ſouffrirons.
fr: Prenez-y garde, et sachez que c’est ici la dernière de vos impertinences que nous souffrirons.

source: Iour de Dieu, ſi vous y retournez, on vous apprendra le reſpect que vous deuez à voſtre femme;
fr: Jour de Dieu, si vous y retournez, on vous apprendra le respect que vous devez à votre femme;

source: & à ceux de qui elle ſort.
fr: et à ceux de qui elle sort.

source: Voila le iour qui va paroiſtre.
fr: Voilà le jour qui va paraître.

source: Adieu. Rentrez chez vous, & ſongez bien à eſtre sage.
fr: Adieu. Rentrez chez vous, et songez bien à être sage.

source: ie le quitte maintenant, & ie n’y voy plus de remede, lors qu’on a comme moy épouſé vne méchante femme, le meilleur party qu’on puiſſe prendre, c’eſt de s’aller ietter dans l’eau la teſte la premiere.
fr: je le quitte maintenant, et je n’y vois plus de remède, lorsqu’on a comme moi épousé une méchante femme, le meilleur parti qu’on puisse prendre, c’est de s’aller jeter dans l’eau la tête la première.
